code --install-extension anthonydiametrix.ACF-Snippet
code --install-extension bierner.markdown-preview-github-styles
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension bungcip.better-toml
code --install-extension ChakrounAnas.turbo-console-log
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension cjhowe7.laravel-blade
code --install-extension cmstead.jsrefactor
code --install-extension CoenraadS.bracket-pair-colorizer
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension dbaeumer.vscode-eslint
code --install-extension donjayamanne.githistory
code --install-extension DotJoshJohnson.xml
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension dwarfpenguin.swagger-generator
code --install-extension eamodio.gitlens
code --install-extension EditorConfig.EditorConfig
code --install-extension eg2.vscode-npm-script
code --install-extension Equinusocio.vsc-material-theme
code --install-extension esbenp.prettier-vscode
code --install-extension felixfbecker.php-debug
code --install-extension felixfbecker.php-intellisense
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension formulahendry.code-runner
code --install-extension herrmannplatz.npm-dependency-links
code --install-extension hollowtree.vue-snippets
code --install-extension HookyQR.beautify
code --install-extension jeremyrajan.vscode-lebab
code --install-extension jock.svg
code --install-extension joelday.docthis
code --install-extension johnpapa.Angular2
code --install-extension junstyle.php-cs-fixer
code --install-extension kisstkondoros.vscode-codemetrics
code --install-extension kokororin.vscode-phpfmt
code --install-extension kumar-harsh.graphql-for-vscode
code --install-extension luongnd.edge
code --install-extension mdickin.markdown-shortcuts
code --install-extension Mikael.Angular-BeastCode
code --install-extension mikestead.dotenv
code --install-extension mrmlnc.vscode-apache
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-mssql.mssql
code --install-extension ms-python.python
code --install-extension ms-vscode-remote.remote-ssh
code --install-extension ms-vscode-remote.remote-ssh-edit
code --install-extension ms-vscode-remote.remote-ssh-explorer
code --install-extension ms-vscode.cpptools
code --install-extension ms-vscode.csharp
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension msjsdiag.debugger-for-chrome
code --install-extension msjsdiag.vscode-react-native
code --install-extension octref.vetur
code --install-extension onecentlin.laravel-blade
code --install-extension patbenatar.advanced-new-file
code --install-extension PKief.material-icon-theme
code --install-extension pkosta2005.heroku-command
code --install-extension Prisma.vscode-graphql
code --install-extension rebornix.ruby
code --install-extension redhat.vscode-yaml
code --install-extension remimarsal.prettier-now
code --install-extension ritwickdey.LiveServer
code --install-extension sdras.vue-vscode-snippets
code --install-extension shinnn.stylelint
code --install-extension silvenon.mdx
code --install-extension sleistner.vscode-fileutils
code --install-extension small.php-ci
code --install-extension sysoev.language-stylus
code --install-extension Telerik.nativescript
code --install-extension WallabyJs.quokka-vscode
code --install-extension wayou.vscode-todo-highlight
code --install-extension wix.vscode-import-cost
code --install-extension wordpresstoolbox.wordpress-toolbox
code --install-extension wwwalkerrun.nativescript-ng2-snippets
code --install-extension xabikos.JavaScriptSnippets
code --install-extension yzane.markdown-pdf
code --install-extension yzhang.markdown-all-in-one
